/* Adobe Plugin Plist Files for SymbolPalette */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Symbol Palette";
CFBundleDisplayName = "Symbol Palette";
CFBundleGetInfoHTML = "Symbol Palette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Symbol Palette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Symbol Palette version 21.1.0";
